[
	"Chaque vendredi à 16h42 avant l'exam, tu passeras en cluster en criant \"Ça va être tout noir !\"",
	"Tu signeras tous tes feedbacks de correction de ton login en binaire",
	"Tu signeras tous tes feedbacks de correction par un \"Je t'aime\"",
	"Tu signeras tous tes messages Slack par \"Méfaits accomplis\"",
	"Ajoute l'emoji :bubflesh: à coté de ton login sur Slack",
	"Remet de l'ordre dans les chaises en cantina.",
	"Explique à tes camarades comment faire un cake au chocolat sans parler",
	"Tu as interdiction de parler jusqu'à ce que quelqu'un prononce ton login.",
	"Envoie sur random une phrase contenant les mots suivants : cucurbitacée, lapsus, épistolaire.",
	"Envoie sur random une phrase contenant les mots suivants : parphélie, zinzinuler, impécunieux.",
	"Envoie sur random une phrase contenant les mots suivants : concupiscence, nullipare, nyctémère.",
	"Envoie sur random une phrase contenant les mots suivants : codicille, anachorète, adamantin.",
	"Dessine ton autoportrait les yeux bandés, poste le résultat sur #random",
	"Dessine ton voisin de droite, sans les mains, poste le résultat sur #random avec le login de la personne concernée",
	"Pendant les deux prochaines heures, tu commenceras tes phrases par \"Meow\".",
	"Parle une autre langue jusqu'à la prochaine roulette tout en faisant semblant de ne pas comprendre ce que disent les autres",
	"Cherche Charlie dans l'école.",
	"À ta prochaine correction, comme Maître Yoda tu parleras.",
	"Préviens les fumeurs devant le hall d'entrée que c'est mauvais pour leur santé.",
	"Fais un dessin des membres du bocal dans des postures glorieuses. Tu partageras ta création sur le #random.",
	"Imagine un calamar qui fait du roller. Et dessine le. Tu pourras partager ta création sur le #random de Slack.",
	"Imagine un blobfish avec un corps bodybuildé tentant de séduire une octagenaire à l'aide d'un cornet de frites. Et dessine le. Tu pourras partager ta création sur le #random de Slack.",
	"Ecris un poème au bocal en alexandrin avec césure à l'hémistiche, de 8 vers, avec au moins une alitération et qui aura pour titre \"Bocal, mon Amour \". Il évoquera, bien évidemment, le champ lexical de la mer. Tu viendras nous le donner en personnne ou le glisser sous la porte si elle est fermée."
]